{
  "title": "Hausbesuch",
  "text": {
    "Z1": "Leonie öffnet dir die Tür zögerlich, wirkt aber erleichtert, dass du ruhig auftrittst. Sie sagt: 'Ich dachte schon, ihr haltet mich gleich für eine Kriminelle.'",
    "Z2": "Leonie steht im Türrahmen, verschränkt die Arme und mustert dich kritisch. 'Was wollt ihr hier? Ich hab doch nichts gemacht.'",
    "Z3": "Leonie reagiert abweisend: 'Ich hab keine Lust auf Bullen.' Sie macht keine Anstalten, dich hereinzulassen, bleibt aber stehen.",
    "Z4": "Leonie lacht spöttisch: 'Ach, jetzt interessiert ihr euch für mich? Zu spät.' Sie wirkt provozierend und will dich abwimmeln.",
    "Z5": "Leonie ruft durchs Fenster: 'Verschwindet! Ihr seid doch alle gleich – Verräter!' Sie blockiert jeden Kontakt und zieht sich zurück."
  },
  "options": {
    "Z1": [
      {
        "label": "Betonen, dass du nicht zur Strafe da bist, sondern um zuzuhören.",
        "effect": -1,
        "feedback": "Leonie entspannt sich etwas und bittet dich ins Wohnzimmer."
      },
      {
        "label": "Offen ansprechen, dass dich ihre Posts beunruhigen.",
        "effect": 0,
        "feedback": "Leonie runzelt die Stirn, bleibt aber gesprächsbereit."
      }
    ],
    "Z2": [
      {
        "label": "Ruhig erklären, dass es ein Gesprächsangebot ist, kein Verhör.",
        "effect": -1,
        "feedback": "Leonie wirkt etwas weniger misstrauisch, lässt dich aber noch nicht rein."
      },
      {
        "label": "Direkt fragen, ob sie extremistische Gruppen unterstützt.",
        "effect": 1,
        "feedback": "Leonie reagiert gereizt: 'So schnell urteilt ihr also.'"
      }
    ],
    "Z3": [
      {
        "label": "Geduldig bleiben und betonen, dass sie ihre Sicht darstellen kann.",
        "effect": -1,
        "feedback": "Leonie bleibt zwar distanziert, hört dir aber zu."
      },
      {
        "label": "Ihr mit Konsequenzen drohen, falls sie nicht kooperiert.",
        "effect": 1,
        "feedback": "Leonie knallt fast die Tür zu, bleibt aber stehen."
      }
    ],
    "Z4": [
      {
        "label": "Versuchen, Humor einzubringen, um die Spannung zu brechen.",
        "effect": 0,
        "feedback": "Leonie reagiert skeptisch, aber sie bleibt im Gespräch."
      },
      {
        "label": "Ernst bleiben und ihre Provokation zurückweisen.",
        "effect": 1,
        "feedback": "Leonie rollt die Augen und wirkt noch distanzierter."
      }
    ],
    "Z5": [
      {
        "label": "Draußen bleiben, aber anbieten, deine Kontaktdaten dazulassen.",
        "effect": -1,
        "feedback": "Leonie brüllt noch etwas, nimmt aber den Zettel an."
      },
      {
        "label": "Noch einmal laut fordern, dass sie mit dir sprechen soll.",
        "effect": 1,
        "feedback": "Leonie knallt das Fenster zu und verschwindet."
      }
    ]
  }
}
