{
  "title": "Online-Aktivitäten",
  "text": {
    "Z1": "Leonie wirkt nachdenklich, als du ihre Posts ansprichst: 'Manchmal teile ich halt provokante Sachen. Aber das heißt doch nicht, dass ich alles glaube.'",
    "Z2": "Leonie sagt trotzig: 'Ich hab halt das Recht, zu sagen, was ich will. Wenn euch das nicht passt, ist das euer Problem.'",
    "Z3": "Leonie verschränkt die Arme: 'Diese Screenshots sind doch aus dem Zusammenhang gerissen. Ihr wollt mich nur schlecht dastehen lassen.'",
    "Z4": "Leonie wird aggressiver: 'Endlich merkt mal jemand, wie korrupt alles ist! Klar teile ich das – wenigstens sag ich die Wahrheit.'",
    "Z5": "Leonie grinst kalt: 'Online bin ich frei. Da hört mir wenigstens jemand zu. Die Szene ist das Einzige, was echt ist.'"
  },
  "options": {
    "Z1": [
      {
        "label": "Fragen, ob sie manchmal bewusst provoziert, um Aufmerksamkeit zu bekommen.",
        "effect": -1,
        "feedback": "Leonie gibt zu: 'Ja, vielleicht ein bisschen. Manche Sachen poste ich nur, um die Leute zu schocken.'"
      },
      {
        "label": "Betonen, dass selbst 'nur geteilte' Inhalte Wirkung haben.",
        "effect": 0,
        "feedback": "Leonie zuckt mit den Schultern: 'Mag sein, aber das ist doch mein Problem, oder?'"
      }
    ],
    "Z2": [
      {
        "label": "Ihre Meinungsfreiheit anerkennen, aber auf die Verantwortung beim Teilen hinweisen.",
        "effect": -1,
        "feedback": "Leonie hört kurz zu: 'Okay... vielleicht war manches echt drüber.'"
      },
      {
        "label": "Darauf pochen, dass ihre Posts gefährlich sind.",
        "effect": 1,
        "feedback": "Leonie faucht: 'Ihr wollt mich einfach zensieren!'"
      }
    ],
    "Z3": [
      {
        "label": "Nachfragen, wie sie selbst ihre Absicht beim Posten einschätzt.",
        "effect": -1,
        "feedback": "Leonie wirkt nachdenklich: 'Manchmal will ich halt provozieren... vielleicht ist das dumm.'"
      },
      {
        "label": "Ihr vorwerfen, dass sie bewusst Stimmung macht.",
        "effect": 1,
        "feedback": "Leonie schnaubt: 'Ihr habt keine Ahnung, was wirklich abgeht!'"
      }
    ],
    "Z4": [
      {
        "label": "Versuchen herauszufinden, warum sie 'die Wahrheit' in diesen Inhalten sieht.",
        "effect": 0,
        "feedback": "Leonie erklärt dir lang, warum sie den Medien misstraut. Sie bleibt misstrauisch, aber redet weiter."
      },
      {
        "label": "Ihre Argumente als Verschwörungstheorien abtun.",
        "effect": 1,
        "feedback": "Leonie schreit: 'Natürlich sagt ihr das – ihr steckt doch mit drin!'"
      }
    ],
    "Z5": [
      {
        "label": "Vorsichtig ansprechen, dass Online-Communities auch manipulativ sein können.",
        "effect": -1,
        "feedback": "Leonie rollt mit den Augen, wirkt aber für einen Moment unsicher."
      },
      {
        "label": "Ihre Szene-Kontakte frontal angreifen.",
        "effect": 1,
        "feedback": "Leonie schneidet das Gespräch ab: 'Red nicht schlecht über meine Leute!'"
      }
    ]
  }
}
