{
  "title": "Gespräch über die Schule",
  "text": {
    "Z1": "Im Wohnzimmer erzählt Leonie von der Schule. Sie wirkt genervt: 'Die Lehrer übertreiben doch nur. Ich hab mal nen blöden Spruch gemacht – das heißt doch nicht, dass ich gefährlich bin.'",
    "Z2": "Leonie verdreht die Augen: 'Immer diese Lehrer... die können mich nicht leiden. Klar sag ich mal meine Meinung, aber deswegen gleich Staatsschutz?'",
    "Z3": "Leonie verschränkt die Arme: 'Die Lehrer lügen doch! Die machen mich extra schlecht, weil ich anders denke.'",
    "Z4": "Leonie wird laut: 'Die Schule ist doch voll indoktriniert. Wenn man nicht deren Meinung hat, wird man fertiggemacht!'",
    "Z5": "Leonie faucht: 'Alles Lügner! Schule ist Gehirnwäsche – und ich bin die Einzige, die noch klar sieht.'"
  },
  "options": {
    "Z1": [
      {
        "label": "Nachfragen, welche Situationen sie konkret meint.",
        "effect": -1,
        "feedback": "Leonie denkt kurz nach und schildert Beispiele, wirkt dabei weniger abwehrend."
      },
      {
        "label": "Darauf hinweisen, dass die Schule sich Sorgen macht.",
        "effect": 0,
        "feedback": "Leonie zuckt mit den Schultern, bleibt aber im Gespräch."
      }
    ],
    "Z2": [
      {
        "label": "Anerkennen, dass Lehrer manchmal ungerecht wirken können.",
        "effect": -1,
        "feedback": "Leonie entspannt sich leicht: 'Genau, das versteht sonst keiner.'"
      },
      {
        "label": "Darauf bestehen, dass ihre Aussagen problematisch waren.",
        "effect": 1,
        "feedback": "Leonie wird defensiv: 'Ihr wollt mich doch nur mundtot machen!'"
      }
    ],
    "Z3": [
      {
        "label": "Ruhig erklären, dass du ihre Perspektive hören willst.",
        "effect": -1,
        "feedback": "Leonie spricht mehr über ihre Lehrer, bleibt aber kritisch."
      },
      {
        "label": "Sagen, dass Lehrer in solchen Fällen kaum übertreiben.",
        "effect": 1,
        "feedback": "Leonie schnaubt: 'Natürlich hältst du zu denen.'"
      }
    ],
    "Z4": [
      {
        "label": "Die Aufregung nicht ignorieren, sondern fragen, was sie so wütend macht.",
        "effect": 0,
        "feedback": "Leonie reagiert gereizt, bleibt aber im Gespräch."
      },
      {
        "label": "Ihr klar sagen, dass extreme Aussagen nicht akzeptabel sind.",
        "effect": 1,
        "feedback": "Leonie schreit: 'Genau das mein ich – ihr wollt mich brechen!'"
      }
    ],
    "Z5": [
      {
        "label": "Sachlich bleiben und vorschlagen, auch mal mit einer Vertrauensperson zu sprechen.",
        "effect": -1,
        "feedback": "Leonie lehnt ab, aber du merkst, dass sie den Gedanken nicht völlig abblockt."
      },
      {
        "label": "Ihre Aussagen als kompletten Unsinn abtun.",
        "effect": 1,
        "feedback": "Leonie rastet aus: 'Ihr seid alle blind!'"
      }
    ]
  }
}
