{
  "id": "leonie_scene1",
  "title": "Erste Meldung",
  "text": {
    "Z1": "Von der Universität geht eine allgemeine Meldung ein: Leonie hat ihr Studium abgebrochen, wirkt orientierungslos, zieht sich zurück. Keine klaren Hinweise auf Radikalisierung.",
    "Z2": "Eine Mitarbeiterin der Uni berichtet, Leonie sei seit Wochen kaum erreichbar. Auf Social Media postet sie religiöse Zitate, die aber nicht extremistisch wirken.",
    "Z3": "Die Meldung beschreibt, dass Leonie zunehmend religiöse Inhalte teilt und sich von alten Freundeskreisen abgrenzt. Es besteht ein vages Unbehagen.",
    "Z4": "Leonie wird von Kommiliton*innen als abweisend beschrieben. Sie äußert, die Universität sei 'Teil eines falschen Systems'. Erste Kontakte zu radikalen Online-Gruppen sind erkennbar.",
    "Z5": "Die Universität meldet konkrete Sorgen: Leonie verbreitet extremistische Inhalte in Chatgruppen und benutzt eine klare 'Wir gegen die'-Rhetorik."
  },
  "options": {
    "Z1": [
      {
        "label": "Eine einfache Aktennotiz erstellen und den Fall beobachten",
        "effect": 0,
        "feedback": "Der Fall wird vermerkt, bleibt aber ohne weitere Aufmerksamkeit."
      },
      {
        "label": "Frühzeitig Kontakt zu Leonie aufnehmen und ein Gespräch anbieten",
        "effect": -1,
        "feedback": "Leonie wirkt überrascht, hört aber freundlich zu."
      },
      {
        "label": "Die Meldung als harmlos abtun",
        "effect": 1,
        "feedback": "Leonie bleibt unbeachtet, mögliche Probleme entwickeln sich weiter."
      }
    ],
    "Z2": [
      {
        "label": "Leonie online beobachten, ohne sie zu kontaktieren",
        "effect": 0,
        "feedback": "Es zeigen sich erste Muster, doch ohne weitere Schritte bleibt es beim Verdacht."
      },
      {
        "label": "Sie direkt zu einem Gespräch einladen",
        "effect": -1,
        "feedback": "Leonie wirkt reserviert, akzeptiert aber den Termin."
      },
      {
        "label": "Die Meldung sofort an den Staatsschutz weitergeben",
        "effect": 1,
        "feedback": "Das Umfeld wird nervös, Leonie erfährt von der Aufmerksamkeit und zieht sich noch mehr zurück."
      }
    ],
    "Z3": [
      {
        "label": "Ein präventives Gespräch anregen",
        "effect": -1,
        "feedback": "Leonie reagiert vorsichtig, zeigt aber, dass sie die Ansprache ernstnimmt."
      },
      {
        "label": "Monitoring der Social Media Aktivitäten starten",
        "effect": 0,
        "feedback": "Leonie bemerkt nichts, die Polizei sammelt weitere Informationen."
      },
      {
        "label": "Die Universität ermahnen, nicht zu übertreiben",
        "effect": 1,
        "feedback": "Die Uni fühlt sich abgewiesen, Leonie rutscht unbeobachtet tiefer ab."
      },
      {
        "label": "Leonie vorladen und offiziell befragen",
        "effect": 2,
        "feedback": "Leonie fühlt sich kriminalisiert und verweigert Kooperation."
      }
    ],
    "Z4": [
      {
        "label": "Deeskalierend Kontakt aufnehmen und Hilfeangebote nennen",
        "effect": -1,
        "feedback": "Leonie reagiert abweisend, merkt aber deine ernsthafte Haltung."
      },
      {
        "label": "Die Meldung dokumentieren und an das Präventionsteam weitergeben",
        "effect": 0,
        "feedback": "Die Akte wird ergänzt, es folgt aber keine direkte Reaktion."
      },
      {
        "label": "Leonie offiziell verwarnen",
        "effect": 1,
        "feedback": "Leonie fühlt sich angegriffen und zieht sich stärker zurück."
      },
      {
        "label": "Die Familie sofort einbeziehen",
        "effect": 2,
        "feedback": "Leonie erfährt davon und reagiert wütend auf die Einmischung."
      }
    ],
    "Z5": [
      {
        "label": "Ein vertrauliches, deeskalierendes Gespräch suchen",
        "effect": -1,
        "feedback": "Leonie kontert ablehnend, zeigt aber einen kurzen Moment des Zögerns."
      },
      {
        "label": "Die Social Media Inhalte dokumentieren und weiterleiten",
        "effect": 0,
        "feedback": "Der Vorgang wird gesichert, Leonie bemerkt nichts."
      },
      {
        "label": "Leonie offiziell vorladen und streng befragen",
        "effect": 1,
        "feedback": "Leonie reagiert wütend und verschließt sich völlig."
      },
      {
        "label": "Den Fall sofort an die Staatsschutzbehörde übergeben",
        "effect": 2,
        "feedback": "Leonie spürt den Druck, fühlt sich bestätigt, dass der Staat gegen sie sei."
      }
    ]
  }
}
