{
  "title": "Erste Beobachtungen",
  "text": {
    "Z1": "Leonie fällt online durch kritische, aber noch nicht klar extremistische Kommentare auf. Sie wirkt provozierend, aber auch suchend.",
    "Z2": "Leonie teilt Inhalte, die verschwörungsideologisch geprägt sind. Sie testet Grenzen, bleibt aber ansprechbar.",
    "Z3": "Leonie verbreitet provokante Posts mit radikalem Unterton. Sie schwankt zwischen Protesthaltung und ernsthafter Übernahme extremistischer Narrative.",
    "Z4": "Leonie beteiligt sich aktiv in Foren mit extremistischem Vokabular. Sie zeigt Abwehr, wenn man ihre Haltung infrage stellt.",
    "Z5": "Leonie teilt offen extremistisches Material und verteidigt es aggressiv. Sie präsentiert sich klar in Abgrenzung zum 'System'."
  },
  "options": {
    "Z1": [
      {
        "label": "Ein vertrauliches Gespräch an der Schule anbahnen",
        "effect": -1,
        "feedback": "Leonie wirkt überrascht, aber sie hört zu und bleibt erreichbar."
      },
      {
        "label": "Ihre Posts sofort aktenkundig machen und beobachten",
        "effect": 0,
        "feedback": "Die Informationen werden gesichert. Für den Moment bleibt der Kontakt jedoch distanziert."
      },
      {
        "label": "Sie öffentlich auf ihr Verhalten ansprechen",
        "effect": 2,
        "feedback": "Leonie fühlt sich bloßgestellt und reagiert trotzig."
      }
    ],
    "Z2": [
      {
        "label": "Ihre Unsicherheit ansprechen und nachfragen",
        "effect": -1,
        "feedback": "Leonie wirkt ertappt, aber sie antwortet knapp und bleibt ansprechbar."
      },
      {
        "label": "Ihre Online-Aktivitäten protokollieren und abwarten",
        "effect": 0,
        "feedback": "Die Dokumentation ist sauber, aber der Kontakt zu Leonie wird nicht gestärkt."
      },
      {
        "label": "Ihr Verhalten als gefährlich einstufen",
        "effect": 2,
        "feedback": "Leonie fühlt sich missverstanden und verteidigt ihre Haltung."
      }
    ],
    "Z3": [
      {
        "label": "Ein Gespräch mit den Eltern führen",
        "effect": -1,
        "feedback": "Die Eltern sind besorgt, Leonie reagiert jedoch gemischt."
      },
      {
        "label": "Ein offizielles Verhör einleiten",
        "effect": 2,
        "feedback": "Leonie geht sofort in die Verteidigung und misstraut der Polizei."
      },
      {
        "label": "In einem vertraulichen Rahmen vorsichtig Kontakt aufnehmen",
        "effect": -2,
        "feedback": "Leonie reagiert abweisend, hört aber zu – ein kleiner Zugang entsteht."
      }
    ],
    "Z4": [
      {
        "label": "Ihre Aktivitäten still dokumentieren und beobachten",
        "effect": 0,
        "feedback": "Es gibt keine Eskalation, aber auch keinen direkten Zugang."
      },
      {
        "label": "Sie direkt mit den Forenbeiträgen konfrontieren",
        "effect": 2,
        "feedback": "Leonie blockt sofort ab und beruft sich auf Meinungsfreiheit."
      },
      {
        "label": "Über Dritte (z. B. Schule, Jugendamt) einen Zugang suchen",
        "effect": -1,
        "feedback": "Leonie erfährt es indirekt, reagiert skeptisch, bleibt aber ansprechbar."
      }
    ],
    "Z5": [
      {
        "label": "Eine offizielle Gefährderansprache durchführen",
        "effect": 2,
        "feedback": "Leonie fühlt sich frontal angegriffen und zieht sich tiefer in ihre Szene zurück."
      },
      {
        "label": "Ihre Online-Aktivitäten dokumentieren und erst beobachten",
        "effect": 0,
        "feedback": "Die Gefahreneinschätzung wird abgesichert, ohne dass ein direkter Zugang entsteht."
      },
      {
        "label": "In einem geschützten Rahmen das Gespräch suchen",
        "effect": -1,
        "feedback": "Leonie reagiert abwehrend, aber sie hört mit halbem Ohr zu."
      }
    ]
  }
}
