{
  "title": "Ausstiegsperspektiven – Rollenmodelle",
  "text": {
    "Z1": "Murat wirkt nachdenklich. Er sagt: 'Manchmal denk ich, es gibt Leute, die schaffen’s trotzdem, auch wenn alle gegen sie sind.' Seine Stimme klingt leise, aber hoffnungsvoll.",
    "Z2": "Murat erzählt: 'Ein älterer Cousin von mir hat’s geschafft, eine Ausbildung zu machen. Aber die Prediger sagen, das bringt nichts.' Er klingt hin- und hergerissen.",
    "Z3": "Murat spricht mit Spannung: 'Manche in meiner Schule sagen, ich soll nicht so werden wie die im Internet. Aber online sagen sie, die anderen sind Verräter.' Seine Worte wirken hart, aber voller Unsicherheit.",
    "Z4": "Die Eltern berichten, dass Murat fast nur noch über 'Brüder' im Netz redet. In der Beratung sagt er scharf: 'Die sind die Einzigen, die echte Stärke haben.' Er wirkt provozierend, aber auch suchend.",
    "Z5": "Murat sagt laut: 'Nur die Brüder online sind echte Vorbilder. Alle anderen sind Heuchler!' Er wirkt überzeugt, doch in seiner Stimme liegt eine Spur von Zweifel."
  },
  "options": {
    "Z1": [
      {
        "label": "Du fragst, welche Eigenschaften diese Menschen haben, die er bewundert.",
        "effect": -2,
        "feedback": "Murat sagt: 'Die geben nicht auf. Das find ich stark.'"
      },
      {
        "label": "Du bestätigst, dass es Mut macht, wenn man Vorbilder findet, die Widerstände überwinden.",
        "effect": -1,
        "feedback": "Murat nickt leicht: 'Ja, genau.'"
      },
      {
        "label": "Du bleibst neutral.",
        "effect": 0,
        "feedback": "Murat schaut zur Seite, ohne mehr zu sagen."
      }
    ],
    "Z2": [
      {
        "label": "Du fragst, was er an dem Weg seines Cousins spannend findet.",
        "effect": -2,
        "feedback": "Murat sagt: 'Der hat’s einfach durchgezogen… das beeindruckt mich.'"
      },
      {
        "label": "Du sagst, dass er sich entscheiden müsse, wem er glaubt: den Predigern oder seinem Cousin.",
        "effect": 2,
        "feedback": "Murat sagt scharf: 'Genau, ihr wollt mich spalten.'"
      },
      {
        "label": "Du anerkennst, dass widersprüchliche Stimmen verwirrend sein können.",
        "effect": -1,
        "feedback": "Murat wirkt nachdenklich: 'Ja, das ist es.'"
      }
    ],
    "Z3": [
      {
        "label": "Du fragst, ob er Menschen kennt, die beides verbinden: Glauben und einen Platz hier in der Gesellschaft.",
        "effect": -2,
        "feedback": "Murat überlegt: 'Vielleicht ein Nachbar von uns… der betet auch, aber arbeitet normal.'"
      },
      {
        "label": "Du sagst, dass er endlich aufhören müsse, den Predigern zuzuhören.",
        "effect": 1,
        "feedback": "Murat wirkt trotzig: 'Die sind ehrlicher als ihr!'"
      },
      {
        "label": "Du bleibst still und hörst nur zu.",
        "effect": 0,
        "feedback": "Murat schaut auf seine Hände und sagt nichts mehr."
      }
    ],
    "Z4": [
      {
        "label": "Du fragst, welche Stärke er bei den Online-Brüdern sieht und ob er solche Stärke auch schon woanders erlebt hat.",
        "effect": -1,
        "feedback": "Murat überlegt: 'Vielleicht beim Training… da fühlt man sich stark.'"
      },
      {
        "label": "Du hörst schweigend zu.",
        "effect": 0,
        "feedback": "Murat verschränkt die Arme und schaut dich an."
      },
      {
        "label": "Du sagst spöttisch, dass er naiv ist, wenn er das für echte Stärke hält.",
        "effect": 2,
        "feedback": "Murat faucht: 'Ihr lacht uns alle aus!'"
      },
      {
        "label": "Du fragst, ob er auch Menschen kennt, die stark wirken, ohne Gewalt oder Drohungen.",
        "effect": -2,
        "feedback": "Murat denkt nach: 'Hm… vielleicht mein Onkel.'"
      }
    ],
    "Z5": [
      {
        "label": "Du fragst, ob er Menschen außerhalb des Internets kennt, die für ihn echte Vorbilder sein könnten.",
        "effect": -1,
        "feedback": "Murat sagt leise: 'Vielleicht… aber nicht viele.'"
      },
      {
        "label": "Du sagst, dass alle seine Vorbilder falsch sind.",
        "effect": 2,
        "feedback": "Murat schreit: 'Ihr habt keine Ahnung!'"
      },
      {
        "label": "Du bleibst neutral.",
        "effect": 0,
        "feedback": "Murat schaut dich misstrauisch an und schweigt."
      }
    ]
  }
}
