{
  "title": "Onlinekontakte – Faszination",
  "text": {
    "Z1": "Die Lehrer berichten, dass Murat ruhiger wirkt, aber viel Zeit am Handy verbringt. In der Beratung sagt er: 'Ich schau mir manchmal Videos an… manche sind echt spannend.' Er klingt neugierig, aber nicht festgelegt. Es wirkt, als teste er, wie du auf seine Offenheit reagierst.",
    "Z2": "Murat wirkt unsicher, sein Blick wandert zwischen dir und dem Boden. Er sagt: 'Die Videos… die sind stark. Aber irgendwie macht’s mir auch Angst.' Seine Stimme schwankt, als ob er die Wirkung selbst noch nicht richtig einordnen kann.",
    "Z3": "Murat lehnt sich nach vorne, spricht mit leiser, eindringlicher Stimme: 'Die reden von Wahrheit, von Mut. Aber manchmal frag ich mich, ob das alles stimmt.' Seine Hände zittern leicht, während er seine Worte fast flüstert.",
    "Z4": "Die Eltern berichten, dass Murat viel Zeit allein im Zimmer verbringt. Er sagt im Gespräch scharf: 'Die Videos zeigen, was hier keiner sehen will. Alle anderen lügen.' Seine Stimme klingt überzeugt, seine Körpersprache abweisend.",
    "Z5": "Murat kommt mit flackerndem Blick in die Sitzung. Er sagt laut: 'Nur die Videos sagen die Wahrheit! Ihr alle werdet es eines Tages sehen!' Er wirkt erregt, seine Stimme aggressiv, als wolle er dich provozieren."
  },
  "options": {
    "Z1": [
      {
        "label": "Du fragst, was ihn an den Videos fasziniert und welche Themen ihn besonders ansprechen.",
        "effect": -2,
        "feedback": "Murat denkt nach: 'Die reden von Mut… das find ich spannend.'"
      },
      {
        "label": "Du bleibst neutral und reagierst kaum.",
        "effect": 0,
        "feedback": "Murat schaut dich kurz an, redet dann nicht weiter."
      },
      {
        "label": "Du sagst, er solle sofort aufhören, solche Inhalte anzuschauen.",
        "effect": 2,
        "feedback": "Murat zieht die Stirn kraus: 'Genau das dachte ich mir!'"
      }
    ],
    "Z2": [
      {
        "label": "Du anerkennst seine Ambivalenz und sagst, dass es normal ist, wenn Faszination und Angst nebeneinanderstehen.",
        "effect": -1,
        "feedback": "Murat nickt leicht: 'Ja, das macht mich verrückt.'"
      },
      {
        "label": "Du fragst nach, in welchen Momenten die Angst besonders stark wird.",
        "effect": -2,
        "feedback": "Murat überlegt: 'Nachts, wenn ich allein bin… dann fühlt es sich unheimlich an.'"
      },
      {
        "label": "Du bleibst still und wartest.",
        "effect": 0,
        "feedback": "Murat schaut dich nervös an, sagt aber nichts mehr."
      },
      {
        "label": "Du erklärst scharf, dass diese Videos nur Propaganda sind.",
        "effect": 1,
        "feedback": "Murat schaut dich misstrauisch an: 'Woher willst du das wissen?'"
      }
    ],
    "Z3": [
      {
        "label": "Du lobst, dass er den Mut hat, auch seine Zweifel anzusprechen.",
        "effect": -2,
        "feedback": "Murat wirkt erleichtert: 'Das sagt sonst keiner…'"
      },
      {
        "label": "Du fragst, wann er die Zweifel am stärksten spürt.",
        "effect": -1,
        "feedback": "Murat überlegt: 'Wenn ich die Kommentare lese… da bin ich unsicher.'"
      },
      {
        "label": "Du bleibst neutral und sagst nichts.",
        "effect": 0,
        "feedback": "Murat wirkt enttäuscht und zieht sich zurück."
      },
      {
        "label": "Du kritisierst direkt: Er soll endlich einsehen, dass diese Inhalte gefährlich sind.",
        "effect": 2,
        "feedback": "Murat wird wütend: 'Ihr lügt genauso!'"
      }
    ],
    "Z4": [
      {
        "label": "Du fragst, was er mit 'Lügen' genau meint und welche Erfahrungen ihn zu dieser Einschätzung bringen.",
        "effect": -2,
        "feedback": "Murat schaut dich prüfend an: 'Alle sagen was anderes… aber die Videos klingen echt.'"
      },
      {
        "label": "Du anerkennst, dass er nach Wahrheit sucht, auch wenn die Quellen fragwürdig sind.",
        "effect": -1,
        "feedback": "Murat sagt: 'Ja, ich will einfach wissen, was echt ist.'"
      },
      {
        "label": "Du hörst still zu und unterbrichst nicht.",
        "effect": 0,
        "feedback": "Murat redet abgehackt weiter, wirkt angespannt."
      },
      {
        "label": "Du sagst spöttisch, dass er alles glaubt, was er online sieht.",
        "effect": 1,
        "feedback": "Murat verengt die Augen: 'So leichtgläubig bin ich nicht!'"
      }
    ],
    "Z5": [
      {
        "label": "Du gehst direkt auf seine Wut ein und fragst, warum er so überzeugt ist, dass nur die Videos die Wahrheit zeigen.",
        "effect": -1,
        "feedback": "Murat zischt: 'Weil sie die Dinge sagen, die sonst keiner sagt.'"
      },
      {
        "label": "Du bleibst ruhig und schweigst, bis er sich beruhigt.",
        "effect": 0,
        "feedback": "Murat schaut dich an, atmet schwer, redet aber nicht weiter."
      },
      {
        "label": "Du sagst, dass er einer gefährlichen Ideologie folgt und sofort aufhören muss.",
        "effect": 2,
        "feedback": "Murat schreit: 'Genau, ihr wollt uns alle klein halten!'"
      }
    ]
  }
}
